{
  "text": {
    "hey": 37,
    "alfred": 3,
    "hello": 36,
    "hi": 38,
    "there": 81,
    "good": 30,
    "morning": 53,
    "evening": 22,
    "moin": 52,
    "let": 47,
    "s": 68,
    "go": 28,
    "dude": 21,
    "goodmorning": 33,
    "goodevening": 32,
    "afternoon": 2,
    "cu": 16,
    "by": 11,
    "cee": 13,
    "you": 101,
    "later": 46,
    "night": 59,
    "bye": 12,
    "goodbye": 31,
    "have": 35,
    "a": 1,
    "nice": 58,
    "day": 17,
    "see": 72,
    "around": 7,
    "yes": 100,
    "y": 99,
    "indeed": 43,
    "of": 62,
    "course": 15,
    "that": 79,
    "sounds": 74,
    "correct": 14,
    "no": 60,
    "n": 55,
    "never": 57,
    "i": 41,
    "don": 20,
    "t": 77,
    "think": 82,
    "so": 73,
    "like": 48,
    "way": 91,
    "not": 61,
    "really": 66,
    "perfect": 63,
    "great": 34,
    "amazing": 5,
    "feeling": 27,
    "king": 45,
    "wonderful": 96,
    "am": 4,
    "very": 88,
    "going": 29,
    "to": 83,
    "save": 71,
    "the": 80,
    "world": 97,
    "super": 76,
    "stoked": 75,
    "extremely": 23,
    "my": 54,
    "was": 90,
    "horrible": 39,
    "sad": 70,
    "feel": 26,
    "well": 93,
    "disappointed": 19,
    "m": 50,
    "unhappy": 86,
    "extremly": 24,
    "saad": 69,
    "are": 6,
    "bot": 9,
    "human": 40,
    "talking": 78,
    "what": 94,
    "weather": 92,
    "today": 84,
    "in": 42,
    "faridabad": 25,
    "will": 95,
    "it": 44,
    "rain": 65,
    "would": 98,
    "need": 56,
    "umbrella": 85,
    "remind": 67,
    "me": 51,
    "dinner": 18,
    "at": 8,
    "__number__": 0,
    "pm": 64,
    "lunch": 49,
    "breakfast": 10,
    "wake": 89,
    "up": 87
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "check_weather": 2,
    "set_reminder": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_weather": 1,
    "action_set_reminder": 11,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}